Repository: Cybolic/vineyard
Catalog: po/*.po
Languages: bg, ca, de, es, fr, hr, nl, pl, pt_br, sv

source: Installer for {package}
bg: Инсталатор за {package}
ca: Instal·lador per a {package}
de: Installationsprogramm für {package}
es: Instalador para {package}
fr: Installateur de {paquet}
hr: Instaler za {package}
nl: Installie voor {package}
pl: Instalator dla {package}
pt_br: Instalador para {pacote}
sv: Installerare för {package}

source: The program exited with an error
bg: Програмата излезе с грешка
ca: El programa ha sortit a causa d'un error
de: Das Programm wurde mit einem Fehler beendet.
es: El programa ha terminado con un error
fr: Le programme s'est terminé avec une erreur
hr: Program je završio s greškom
nl: Het programma is gesloten door een fout.
pl: Program został zakończony z powodu blędu
pt_br: O programa terminou com um erro
sv: Detta program avslutades med ett fel

source: A possible cause of the error could be one or more of the following:
bg: Вероятно грешката се дължи на една или повече от следните причини:
ca: Una possible causa de l'error podria ser una o més de les següents:
de: Eine mögliche Fehlerquelle könnte eine der folgenden sein:
es: Una posible causa del error puede ser una o más de las siguientes:
fr: La cause possible de l'erreur peut être l'une ou plusieurs des suivantes :
hr: Mogući uzrok pogreške može biti jedan ili više od sljedećeg:
nl: Een mogelijke oorzaak van de fout zou een of meerdere van de onderstaande opties kunnen zien:
pl: Przyczyną błędu mógł być jeden lub więcej elementów z poniższej listy:
pt_br: Uma possível causa para o erro seria uma ou mais do seguinte:
sv: En möjlig orsak till felet skulle kunna vara en eller flera av följande:

source: The library file (DLL) <b>%s</b> wasn't found.
bg: Библитеката (DLL) <b>%s</b> не е открита.
ca: No s'ha trobat el fitxer de biblioteca (DLL) <b>%s</b>.
de: Die Bibliotheksdatei (DLL) <b>%s</b> wurde nicht gefunden.
es: No se ha encontrado el archivo de biblioteca (DLL) <b>%s</b>.
fr: Le fichier de bibliothèque (DLL) <b>%s</b> n'a pas été trouvé.
hr: Datoteka knjižnice (DLL) <b>%s</b> nije pronađena.
nl: Het bibliotheek bestand (DLL) <b>%s</b> is niet gevonden.
pl: Biblioteka (DLL) <b>%s</b> nie została odnaleziona.
pt_br: A biblioteca (DLL) <b>%s</b> não foi encontrada.
sv: Biblioteksfilen (DLL) <b>%s</b> kunde inte hittas.

source: Based on this output it looks like
bg: Въз основа по пулучената информация изглежда че
ca: Basant-se en aquesta sortida, sembla ser que
de: Laut dieser Ausgabe sieht es aus als
es: Basándose en esta salida, parece que
fr: Sur la base de cette sortie, cela ressemble à
hr: Na temelju ovog izlaza izgleda kao
nl: Gebaseerd op ontwikkeling lijkt het op
pl: Na podstawie poniższych informacji
pt_br: Baseado nessa saída isso pareceria com
sv: Baserat på denna utmatning ser det ut som

source: and
bg: и
ca: i
de: und
es: y
fr: et
hr: i
nl: en
pl: i
pt_br: e
sv: och

source: When running <b>%s</b> Wine returned the following errors:
bg: При изпълнението на <b>%s</b> Wine върна следните грешки:
ca: En executar <b>%s</b> el Wine ha tornat els següent errors:
de: Als <b>%s</b> ausgeführt wurde, hat Wine folgende Fehler ausgegeben
es: Al ejecutar <b>%s</b> Wine ha devuelto los siguientes errores:
fr: Lors de l'exécution de <b>%s</b>, Wine a renvoyé les erreurs suivantes :
hr: Kada se izvodi <b>%s</b> Wine se vrati sa sljedećom greškom:
nl: Tijdens het uitvoeren van <b>%s</b> stuurde Wine de volgende foutmeldingen:
pl: Przy użyciu <b>%s</b> wystąpiły następujące błędy:
pt_br: Ao executar <b>%s</b> o Wine retornou os seguintes erros:
sv: Vid körning av <b>%s</b> returnerade Wine följande fel:

source: Error information for %s
bg: Информация за грешката на %s
ca: Informació de l'error per a %s
de: Fehlerinformation für %s
es: Información del error para %s
fr: Information d'erreur pour %s
hr: Informacija greške for %s
nl: Fout informatie voor %s
pl: Informacja o błędzie dla %s
pt_br: Informação de erro para %s
sv: Felinformation för %s

source: Detailed error information
bg: Подробна информация за грешката
ca: Informació de l'error detallada
de: Detailierte Fehlerinformation
es: Información detallada del error
fr: Information détaillée de l'erreur
hr: Detaljnija informacija greške
nl: Gedetailleerde fout informatie
pl: Szczegółowe informacje o błędzie
pt_br: Informações detalhadas de erro
sv: Detaljerad felinformation

source: More info
bg: Повече информация
ca: Més informació
de: Weitere Informationen
es: Más información
fr: Plus d'info
hr: Više informacija
nl: Meer informatie
pl: Więcej informacji
pt_br: Mais informação
sv: Mer information

source: {comma_separated_list} and {last_part}
bg: {comma_separated_list} и {last_part}
ca: {comma_separated_list} i {last_part}
de: {comma_separated_list} und {last_part}
es: {comma_separated_list} y {last_part}
fr: {comma_separated_list} et {last_part}
hr: {comma_separated_list} i {last_part}
nl: {comma_separated_list} en {last_part}
pl: {comma_separated_list} i {last_part}
pt_br: {comma_separated_list} e {last_part}

source: When running <b>{program_name}</b>
bg: При изпълнение на <b>{program_name}</b>
ca: En executar <b>{program_name}</b>
de: Während der Ausführung von <b>{program_name}</b>
es: Al ejecutar <b>{program_name}</b>
fr: Lorsque l'exécution <b> {program_name}</b>
hr: Kada se izvodi <b>{program_name}</b>
nl: Wanneer <b>{program_name}</b> wordt uitgevoerd
pl: Kiedy uruchamiasz <b>{program_name}</b>
pt_br: Quando executando o <b>{program_name}</b>
sv: När du kör <b>{program_name}</b>

source: This directory is in the default Wine/Vineyard configuration
bg: Тази папка е в стандартната конфигурация на Wine/Vineyard
ca: Aquest directori es troba en la configuració predeterminada del Wine/Vineyard
de: Dieses Verzeichnis befindet sich in der Standard-Wine/Vineyard Konfiguration
es: Este directorio se encuentra en la configuración predeterminada de Wine/Vineyard
fr: Ce répertoire est par défaut dans Wine/Vineyard configuration
hr: Ovaj direktorij je zadana Wine/Vineyard konfiguracija
nl: Dit is de standaard Wine/Vineyard configuratie map
pl: Ten katalog należy do domyślnej konfiguracji Wine/Vineyardu
pt_br: Este diretório está na configuração padrão do Wine/Vineyard

source: This directory is in the Vineyard configuration <b>{0}</b>
bg: Тази папка е в конфигурацията на Vineyard <b>{0}</b>
ca: Aquest directori es troba en la configuració del Vineyard <b>{0}</b>
de: Dieses Verzeichnis befindet sich in der Standard-Wine/Vineyard Konfiguration <b>{0}</b>
es: Este directorio se encuentra en la configuración de Vineyard <b>{0}</b>
fr: Ce répertoire se trouve dans la configuration de Vineyard <b>{0}</b>
hr: Ovaj direktorij je u Vineyard konfiguraciji <b>{0}</b>
nl: Deze map hoort bij de Vineyard configuratie <b>{0}</b>
pl: Ten katalog należy do konfiguracji Vineyardu <b>{0}</b>
pt_br: Este diretório está na configuração <b>{0}</b> do Vineyard
sv: Denna katalog finns i Vineyard konfigurationen <b>{0}</b>

source: Configure
bg: Настройки
ca: Configura
de: Konfigurieren
es: Configurar
fr: Configurer
hr: Podesi
nl: Configureren
pl: Skonfiguruj
pt_br: Configurar
sv: Konfigurera

source: Link info
bg: Информация за връзката
ca: Informació d'enllaç
de: Link Information
es: Información de enlace
fr: Liaison d'info
hr: Info poveznica
nl: Link informatie
pl: Informacje o linku
pt_br: link de informação
sv: Länk information

source: Target:
bg: Цел:
ca: Destinació:
de: Ziel:
es: Objetivo:
fr: Cible:
hr: Meta:
nl: Doel:
pl: Cel:
pt_br: Alvo:
sv: Mål:

source: A network location
bg: Мрежови ресусрс
ca: Una ubicació de la xarxa
de: Ein Ort im Netzwerk
es: Una ubicación de red
fr: Un emplacement réseau
hr: Mrežna lokacija
nl: Een netwerk locatie
pl: Lokalizacja sieciowa
pt_br: Um local de rede
sv: Nätverks plats

source: Execute in:
bg: Изпълняване в:
ca: Executa en:
de: Ausführen in:
es: Ejecutar en:
fr: Exécuter dans:
hr: Pokreni u:
nl: Uitvoeren in:
pl: Wykonaj w:
pt_br: Executar em:
sv: Kör i:

source: Arguments:
bg: Аргументи:
de: Parameter:
es: Argumentos:
hr: Argumenti:
nl: Argumenten:
pl: Argumenty:
pt_br: Argumentos:
sv: Parametrar:

source: Opens in a:
bg: Отваряне в:
ca: S'obre en una:
de: Öffnet in einem:
es: Se abre en:
fr: S'ouvre dans une:
hr: Otvori u:
nl: Opend in:
pl: Otwiera się w:
pt_br: Abre em uma:
sv: Öppnas i:

source: Normal window
bg: Обикновен прозорец
ca: Finestra normal
de: Normales Fenster
es: Ventana normal
fr: Fenêtre normale
hr: Normalan prozor
nl: Normaal venster
pl: Zwykłe okno
pt_br: Janela normal
sv: Normalt fönster

source: Maximised window
bg: Максимизиран прозорец
ca: Finestra maximitzada
de: Maximiertes Fenster
es: Ventana maximizada
fr: Fenêtre maximisée
hr: Uvećan prozor
nl: Gemaximaliseerd venster
pl: Zmaksymalizowane okno
pt_br: Janela maximizada
sv: Maximerat fönster

source: Minimised window
bg: Минимизиран прозорец
ca: Finestra minimitzada
de: Minimiertes Fenster
es: Ventana minimizada
fr: Fenêtre minimisée
hr: Umanjen prozor
nl: Geminimaliseerd venster
pl: Zminimalizowane okno
pt_br: Janela minimizada
sv: Minimerat fönster

source: Compatibility
bg: Съвместимост
ca: Compatibilitat
de: Kompatibilität
es: Compatibilidad
fr: Compatibilité
hr: Kompatibilnost
nl: Compatibiliteit
pl: Zgodność
pt_br: Compatibilidade
sv: Kompatibilitet

source: Operate as:
bg: Работа като:
ca: Opera com:
de: Ausführen als:
es: Operar como:
fr: opérer en tant que:
hr: Djeluje kao:
nl: Functioneert as:
pl: Działaj jako:
pt_br: Funcionar como:

source: (default)
bg: (стандартно)
ca: (predeterminat)
es: (predeterminado)
fr: (par défaut)
hr: (zadano)
nl: (standaard)
pl: (domyślne)
pt_br: (padrão)
sv: (standard)

source: Open in:
bg: Отваряне в:
ca: Obre en:
de: Öffnen in:
es: Abrir en:
fr: Ouvrir dans:
hr: Otvori u:
pl: Otwórz w:
pt_br: Abrir em:
sv: Öppna i:

source: Open program windows in a virtual desktop
bg: Отваряне прозорците на програмите във виртуален работен плот
ca: Obre les finestres dels programes en un escriptori virtual
de: Programmfenster in einem virtuellen Desktop öffnen
es: Abrir ventanas de programa en un escritorio virtual
fr: Ouvrir les fenêtres du programme dans un bureau virtuel
hr: Otvori prozore programa u virtualnoj radnoj površini
nl: Open het programma's venster in een virtuele omgeving
pl: Otwórz okna tego programu na wirtualnym pulpicie
pt_br: Abrir programas do Windows em um desktop virtual
sv: Öppna program fönster i ett virtuellt skrivbord

source: Desktop width:
bg: Широчина на работният плот:
ca: Amplada de l'escriptori:
de: Desktopbreite:
es: Ancho del escritorio:
fr: Largeur du bureau:
hr: Širina radne površine:
nl: Breedte van het bureaublad:
pl: Długość pulpitu:
pt_br: Largura do Desktop:
sv: Skrivbords bredd:

source: pixels
bg: пиксела
ca: píxels
de: Pixel
es: píxeles
hr: piksela
pl: piksele
sv: pixlar

source: Desktop height:
bg: Височина на работният плот:
ca: Alçada de l'escriptori:
de: Desktophöhe:
es: Altura del escritorio:
fr: Hauteur du bureau:
hr: Visina radne površine:
nl: Bureaublad hoogte:
pl: Wysokość pulpitu:
pt_br: Altura do Desktop:
sv: Skrivbords höjd:

source: About Vineyard Preferences
bg: Относно Настройките на Vineyard
ca: Quant a les preferències del Vineyard
de: Über Vineyard Einstellungen
es: Acerca de las preferencias de Vineyard
fr: À propos des préférences Vineyard
hr: O Vineyard postavkama
nl: Over Vineyard Voorkeuren
pl: Na temat Preferencji Vineyardu
pt_br: Sobre as preferências do Vineyard
sv: Om Vineyard Inställningar

source: Add
bg: Добавяне
ca: Afegeix
de: Hinzufügen
es: Añadir
fr: Ajouter
hr: Dodaj
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
sv: Lägg till

source: Add a new prefix
bg: Добавяне на нова представка
ca: Afegeix un nou prefix
de: Ein neues Präfix hinzufügen
es: Añadir un prefijo nuevo
fr: Ajouter un nouveau préfixe
hr: Dodaj novi prefiks
nl: Voeg een nieuwe prefix toe
pl: Dodaj nowy prefiks
pt_br: Adicionar um novo prefixo
sv: Lägg till ett nytt prefix

source: Full list of translators at: https://translations.launchpad.net/vineyard
bg: Пълен списък с преводачи на: https://translations.launchpad.net/vineyard
ca: Llista sencera dels traductors a: https://translations.launchpad.net/vineyard
de: Eine komplette Liste der Übersetzer auf: https://translations.launchpad.net/vineyard
es: La lista completa de traductores está en: https://translations.launchpad.net/vineyard
fr: Liste complète des traducteurs à l'adresse: https://translations.launchpad.net/vineyard
hr: Popis prevoditelja je na: https://translations.launchpad.net/vineyard
nl: Volledige lijst van vertalers op: https://translations.launchpad.net/vineyard
pl: Pełna lista tłumaczy na: https://translations.launchpad.net/vineyard
pt_br: Uma lista completa de tradutores em:
sv: Full lista av översättare finns på: https://translations.launchpad.net/vineyard

source: Remove
bg: Премахване
ca: Suprimeix
de: Entfernen
es: Quitar
fr: Supprimer
hr: Ukloni
nl: Verwijder
pl: Usuń
pt_br: Remover
sv: Ta bort

source: Remove the current prefix, including all its installed programs
bg: Премахване на текущата представка, включително всичките й инсталирани програми
ca: Esborra el prefix actual, incloent-hi tots els seus programes instal·lats
de: Aktuellen Präfix inkl. alle dazugehörigen installierten Programme entfernen
es: Borrar el prefijo actual, incluyendo todos sus programas instalados
fr: Retirer le préfixe actuel, y compris tous les programmes installés de
hr: Ukloni trenutni prefiks, uključujući sve njegove instalirane programe
nl: Verwijder de huidige prefix, inclusief alle geïnstalleerde programma´ s
pl: Usuń bieżący prefiks razem z zainstalowanymi w nim programami
pt_br: Remover os prefixos atuais, incluindo todos os programas instalados
sv: Ta bort det aktuella prefixet, inklusive alla dess installerade program

source: Show advanced options
bg: Показване на разширени настройки
ca: Mostra les opcions avançades
de: Erweiterte Optionen anzeigen
es: Mostrar opciones avanzadas
fr: Afficher les options avancées
hr: Prikaži napredne opcije
nl: Toon geavanceerde opties
pl: Opcje dla zaawansowanych
pt_br: Mostrar opções avançadas
sv: Visa avancerade alternativ

source: The selected prefix (also known as "configuration" or "bottle")
bg: Избраната представка (известна и като "конфигурация" или "бутилка")
ca: El prefix seleccionat (també conegut com «configuració» o «ampolla»)
de: Der ausgewählte Präfix (auch aus »configuration« oder »bottle« bekannt)
es: El prefijo seleccionado (también conocido como «configuración» o «botella»)
fr: Le préfixe choisi (également appelé "configuration" ou "bouteille")
hr: Odabrani prefiks (poznat kao "konfiguracija" or "boca")
nl: De geselecteerde prefix (ook bekend als "configuratie" of "fles")
pl: Wybrany prefiks (znany też jako "konfiguracja" albo "butelka")
sv: Det valda prefixet (även känd som "configuration" eller "bottle")

source: Vineyard Preferences is a part of the Vineyard Project
bg: Настройки на Vineyard е част от проектът Vineyard
ca: Les preferències del Vineyard són part del projecte Vineyard
de: Vineyard Einstellungen ist Teil des Vineyard Projekts
es: Las preferencias de Vineyard son parte del proyecto Vineyard
fr: Les préférences de Vineyard font partie du projet Vineyard
hr: Vineyard postavke su dio Vineyard projekta
nl: Vineyard Voorkeuren is een onderdeel van het Vineyard Project
pl: Preferencje Vineyard są częścią Projektu Vineyard
pt_br: Preferências do Vineyard faz parte do Projeto Vineyard
sv: Vineyard Inställningar är en del av Vineyard Projektet

source: Vineyard is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. Vineyard is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
ca: Vineyard és programari lliure; pot redistribuir-lo i/o modificar-lo en els termes de la llicència GNU General Public License publicada per la fundació Free Software Foundation; en la versió 2 d'aquesta llicència o (a la vostra elecció) en qualsevol versió posterior. Vineyard és distribuït amb la esperança que sigui útil, però SENSE CAP GARANTIA; ni tan sols la garantia explícita de COMERCIABILITAT o QUALITAT PER A UN OBJECTIU CONCRET. Vegeu la llicència GNU General Public License per a més detalls.
de: Vineyard ist frei Software; Sie können sie weiterverteilen und/oder verändern unter den Bedingungen der GNU General Public Lizenz, so, wie sie von der Free Software Foundation veröffentlicht wurde; entweder unter Version 2 der Lizenz oder (wenn Sie das möchten) unter jeder darauffolgenden ihrer Versionen. Vineyard wird verbreitet in der Hoffnung, dass es nützlich ist, aber OHNE JEDE GARANTIE; vor allem ohne Garantie auf VERMARKTBARKEIT oder EIGNUNG FÜR EINEN BESTIMMTEN ZWECK. Schauen Sie in der GNU General Public License nach für weitere Informationen.
es: Vineyard es software libre; puede redistribuirlo y/o modificarlo en los términos de la licencia GNU General Public License publicada por la fundación Free Software Foundation; en la versión 2 de esta licencia o en (a su elección) cualquier versión posterior. Vineyard se distribuye con la esperanza de ser útil pero SIN NINGUNA GARANTÍA; ni tan siquiera la garantía implícita de COMERCIABILIDAD o CALIDAD PARA UN OBJETIVO CONCRETO. Vea la licencia GNU General Public License para más detalles.
fr: Vineyard est un logiciel gratuit ; vous pouvez le redistribuer et/ou le modifier en vertu des termes de la licence 'GNU General Public License' édité par la Free Software Foundation ; version 2 de la licence, ou (selon votre choix) toute version postérieure. Vineyard est distribué dans l'espoir qu'il sera utile, mais SANS AUCUNE GARANTIE ; sans même la garantie implicite de VALEUR MARCHANDE ou d'ADAPTATION À UN USAGE PARTICULIER. Voir la licence 'GNU General Public License' pour plus de détails.
hr: Vineyard je slobodan software; možete ga redistribuirati i/ili modificirati pod uvjetima GNU Opće Javne Licence (General Public License) objavljene od Fundacije Slobodnog Softvera (Free Software Foundation); ili inačice 3 Licence ili (po vašemu mišljenju) svaka kasnija inačica. Vineyard je distribuiran u nadi da će biti koristan ali BEZ IKAKVOG JAMSTVA; čak i bez podrazumjevanog jamstva ili POGODNOSTI ZA ODREĐENU NAMJENU. Pogledajte GNU Opću Javnu Licencu (General Public License) za više informacija.
nl: Vineyard is vrije software; je kunt het herdistribueren en/of het verspreiden onder de GNU General Public Licentie zoals bepaald door de Free Software Foundation; ofwel versie 2 van de Licentie, of (naar keuze) een nieuwere versie. Vineyard is gedistribueerd op de hoop dat het nuttig is, maar ZONDER GARANTIE; zelfs zonder de waarschijnlijke garantie voor VERKOOPBAARHEID of GESCHIKTHEID VOOR EEN BEPAALD DOEL. Zie de GNU General Public Licentie voor meer details.
pl: Vineyard jest wolnym oprogramowaniem; możesz je redystrybuować i/lub modyfikować na zasadach Licencji Publicznej GNU (GPL) opublikowanej przez Fundację Wolnego Oprogramowania (FSF) w wersji drugiej lub (jeśli takie masz życzenie) każdej następnej. Vineyard jest dystrybuowany z nadzieją, że będzie użyteczny lecz BEZ JAKIEJKOLWIEK GWARANCJI; beż żadnych gwarancji PRZYDATNOŚCI HANDLOWEJ lub DO INNYCH CELÓW. Przeczytaj Licencję Publiczną GNU (GPL) by uzyskać szczegółowe informacje.
pt_br: Vineyard é um software livre; você pode redistrubuí-lo e/ou modoficá-lo nos termos da Licença Pública Geral GNU conforme publicada pela Free Software Foundation; tanto a versão 2 da Licenç, ou (opcionalmente) qualquer versão subsequente.. Vineyard é distribuído na esperança que será útil, mas SEM QUALQUER GARANTIA; sem a garantia implicada da COMERCIALIZAÇÃO ou do USO PARA PROPÓSITO PARTICULAR. Veja a Licença Pública Geral GNU para mais detalhes.

source: Wine Preferences
bg: Настройки на Wine:
ca: Preferències del Wine
de: Wine Einstellungen
es: Preferencias de Wine
fr: Préférences de Wine
hr: Wine postavke
nl: Wine Instellingen
pl: Preferencje Wine
pt_br: Preferências do Wine
sv: Wine Inställningar

source: Wine Prefix:
bg: Представка на Wine:
ca: Prefix del Wine:
de: Wine-Präfix:
es: Prefijo de Wine:
fr: Préfixe Wine :
hr: Wine Prefiks:
pl: Prefiks Wine:

source: Microsoft Visual Basic 5 runtime
ca: Temps d'execució de Microsoft Visual Basic 5
de: Microsoft Visual Basic 5 Laufzeit
es: Tiempo de ejecución de Microsoft Visual Basic 5
fr: Moteur d'exécution Microsoft Visual Basic 5
pl: Microsoft Visual Basic 5

source: Microsoft Visual Basic 4 runtime
ca: Temps d'execució de Microsoft Visual Basic 4
de: Microsoft Visual Basic 4 Laufzeit
es: Tiempo de ejecución de Microsoft Visual Basic 4
fr: Moteur d'exécution Microsoft Visual Basic 4
pl: Microsoft Visual Basic 4

source: Microsoft Visual Basic 3 runtime
ca: Temps d'execució de Microsoft Visual Basic 3
de: Microsoft Visual Basic 3 Laufzeit
es: Tiempo de ejecución de Microsoft Visual Basic 3
fr: Moteur d'exécution Microsoft Visual Basic 3
pl: Microsoft Visual Basic 3

source: Microsoft Visual Basic 2 runtime
ca: Temps d'execució de Microsoft Visual Basic 2
de: Microsoft Visual Basic 2 Laufzeit
es: Tiempo de ejecución de Microsoft Visual Basic 2
fr: Moteur d'exécution Microsoft Visual Basic 2
pl: Microsoft Visual Basic 2

source: Microsofts Tahoma
ca: Tahoma de Microsoft
es: Tahoma de Microsoft
fr: Police Microsoft Tahoma
pl: czcionka Microsoft Tahoma
