Repository: Cybolic/vineyard
Catalog: po/*.po
Languages: bg, ca, de, es, fr, hr, nl, pl, pt_br, sv

source: All Files
bg: Всички файлове
ca: Tots els fitxers
de: Alle Dateien
es: Todos los archivos
fr: Tous les Fichiers
hr: Sve datoteke
nl: Alle bestanden
pl: Wszystkie pliki
pt_br: Todos os Arquivos
sv: Alla filer

source: Image Files
bg: Файлове с изображения
ca: Fitxers d'imatge
de: Bilddateien
es: Archivos de imagen
fr: Fichiers images
hr: Slikovne datoteke
nl: Afbeeldingen
pl: Grafiki
pt_br: Arquivos de Imagem
sv: Bildfiler

source: Windows Executables
bg: Изпълними файлове за Windows
ca: Executables de Windows
de: Windows Ausführungsdateien (.exe)
es: Ejecutables de Windows
fr: Exécutables Windows
hr: Windows izvršne datoteke
nl: Uitvoerbaar in Windows
pl: Pliki wykonywalne systemu Windows
pt_br: Executáveis do Windows
sv: Körbara Windows filer

source: Windows Executables And Image Files
bg: Изпълними файлове за Windows и файлове с изображения
ca: Executables de Windows i imatges
de: Windows Ausführungs- (.exe) und Abbilddateien
es: Ejecutables de Windows e imágenes
fr: Exécutables Windows et images
hr: Windows izvršne i slikovne datoteke
nl: Uitvoerbaar in Windows En Afbeelding Bestanden
pl: Pliki wykonywalne systemu Windows i grafiki
pt_br: Executáveis do Windows e Arquivos de Imagem
sv: Körbara Windows filer och bildfiler

source: We're terribly sorry. Could you help us fix the problem by reporting the crash?
bg: Ужасно съжаляваме. Ще ни помогнете ли да решим проблема, като съобщите за грешката.
ca: Us demanem disculpes. Si ens voleu ajudar a solucionar el problema podeu enviar un informe d'error.
de: Es tut uns furchtbar leid. Wollen Sie uns bei der Behebung des Problems helfen, indem Sie diesen Absturz melden?
es: Lo sentimos. ¿Podría ayudarnos a arreglar el problema informando del fallo?
fr: Nous sommes vraiment désolés. Pouvez-vous nous aider à corriger le problème en envoyant un rapport d'erreur ?
hr: Veoma nam je žao. Možete li nam pomoći u rješavanju problema prijavom greške?
nl: Het spijt ons enorm. Wilt u ons helpen het probleem op te lossen door de crash te rapporteren?
pl: Bardzo nam przykro. Możesz pomóc nam rozwiązać ten problem wysyłając nam raport!
pt_br: Lamentamos muito! Você poderia nos ajudar a corrigir o problema reportando esta falha?
sv: Vi är hemskt ledsna. Kan ni hjälpa oss att åtgärda problemet genom att rapportera kraschen?

source: An error has occurred
bg: Възникна грешка
ca: S'ha produït un error
de: Ein Fehler ist aufgetreten
es: Ha ocurrido un error
fr: Une erreur est survenue
hr: Dogodila se greška
nl: Er is een fout opgetreden
pl: Wystąpił błąd
pt_br: Ocorreu um erro
sv: Ett fel har inträffat

source: It looks like an error has occurred.
bg: Изглежда възникна грешка
ca: Sembla ser que s'ha produït un error
de: Anscheinend ist ein Fehler aufgetreten.
es: Parece que ha ocurrido un error.
fr: Il semble qu'une erreur soit survenue.
hr: Čini se da je došlo do greške.
nl: Het lijkt er op dat er een fout is opgetreden.
pl: Wygląda na to, że wystąpił błąd.
pt_br: Parece que ocorreu um erro.
sv: Det ser ut som att ett fel har inträffat

source: _Details
bg: _Подробности
ca: _Detalls
es: _Detalles
fr: _Détails
hr: _Detalji
pl: _Szczegóły
pt_br: _Detalhes
sv: _Detaljer

source: _Report this problem...
bg: _Съобщаване за този проблем...
ca: _Informeu d'aquest problema...
de: _Dieses Problem melden...
es: Info_rmar de este problema...
fr: _Signaler ce problème...
hr: _Prijavite ovaj problem...
nl: Dit probleem _rapporteren...
pl: _Zgłoś ten problem...
pt_br: _Reportar este problema...
sv: _Rapportera detta problem...

source: _Ignore the error
bg: _Игнориране на грешката
ca: _Ignora l'error
de: _Den Fehler ignorieren
es: _Ignorar el error
fr: _Ignorer l'erreur
hr: _Zanemari grešku
nl: Nergeer de _foutmelding
pl: _Zignoruj błąd
pt_br: _Ignorar o erro
sv: _Ignorera problemet

source: A file archiver with a high compression ratio
bg: Архиватор с висока степен на компресиране
ca: Un gestor de arxivadors amb un alt ràtio de compressió
de: Ein Archivierungsprogramm mit hoher Kompressionsrate
es: Un gestor de archivadores con un alto ratio de compresión
fr: Un archivage de fichiers avec un taux de compression élevé
hr: Aplikacija za arhiviranje s visokom stupnjom sažimanja
nl: Een bestand comprimeerder met een hoge compressieverhouding
pl: Archiwizator plików z wysokim poziomem kompresji
pt_br: Um compactador de arquivos com uma alta taxa de compressão

source: An application platform
bg: Платформа за приложения
ca: Una plataforma d'aplicacions
de: Eine Anwendungsplattform
es: Una plataforma de aplicaciones
fr: Une plateforme d'application
hr: Platforma aplikacije
nl: Een applicatieplatform
pl: Platforma aplikacji
pt_br: Uma plataforma de aplicação

source: Microsoft Internet Explorer 6
hr: Microsoftov internet preglednik inačice 6

source: Microsoft Internet Explorer 7
hr: Microsoftov internet preglednik inačice 7

source: A free audio and video player for Windows
bg: Свободен аудио и видео плеър за Windows
ca: Un reproductor d'àudio i vídeo gratuït per a Windows
de: Ein freier Audio- und Videoplayer für Windows
es: Un reproductor de audio y vídeo gratuito para Windows
fr: Un lecteur audio et vidéo gratuit pour windows
hr: Besplatann audio i video reproduktor za Windowse
nl: Een gratis multimedia speler voor Windows
pl: Darmowy odtwarzacz audio i wideo dla Windows
pt_br: Um tocador de áudio e vídeo gratuito para Windows
sv: En fri audio och video spelare för Windows

source: Adobe Shockwave Player
hr: Adobe Shockwave reproduktor

source: Steam Client from Valve
bg: Клиентът Steam от Valve
ca: Client de l'Steam de Valve
de: Steam-Client von Valve
es: Cliente de Steam de Valve
fr: Client Steam de Valve
hr: Steam Client iz Valve-a
nl: Steam Client van Valve
pl: Klient Steam od Valve

source: VLC media player
bg: Медиен плеър VLC
ca: Reproductor multimèdia VLC
de: VLC – Medienwiedergabe
es: Reproductor multimedia VLC
fr: Lecteur multimédia VLC
hr: VLC medijski izvođač
nl: VLC mediaspeler
pl: Odtwarzacz multimedialny VLC
pt_br: Reprodutor de mídia VLC
sv: Mediaspelaren VLC

source: Microsoft Windows Media Player 9 *
hr: Microsoft medijski reproduktor inačice 9 *

source: Microsoft Windows Media Player 10 *
hr: Microsoft medijski reproduktor inačice 10 *

source: Direct3D from DirectX 9
bg: Direct3D от DirectX 9
ca: Direct3D de DirectX 9
de: Direct3D von DirectX 9
es: Direct3D de DirectX 9
fr: Direct3D de DirectX 9
hr: Direct3D iz DirectX 9
nl: Direct3D van DirectX 9
pl: Direct3D od DirectX 9
pt_br: Direct3D para DirectX 9
sv: Direct3D från DirectX 9

source: Adobe Flash Player ActiveX and Firefox plugins
bg: Adobe Flash Player ActiveX и Firefox приставки
ca: Connectors d'Adobe Flash Player per a ActiveX i Firefox
de: Adobe Flash Player ActiveX und Firefox Plugins
es: Conectores de Adobe Flash Player para ActiveX y Firefox
fr: Adobe Flash Player ActiveX et des modules complémentaires pour Firefox
hr: Adobe Flash Player ActiveX i Firefox dodaci
nl: Adobe Flash Player ActiveX en Firefox plugins
pl: Pluginy Adobe Flash Player dla ActiveX i Firefoxa
pt_br: Adobe Flash Player ActiveX e Firefox plugins
sv: Adobe Flash Player ActiveX och Firefox plugins

source: DivX video codec
bg: Видео кодек DivX
ca: Còdec de vídeo DivX
es: Códec de vídeo DivX
fr: Codec vidéo Divx
hr: DivX video kodek
pl: kodek wideo DivX

source: Xvid video codec
bg: Видео кодек Xvid
ca: Còdec de vídeo Xvid
es: Códec de vídeo Xvid
fr: Codec vidéo Xvid
hr: Xvid video kodek
pl: kodek wideo Xvid

source: Microsoft Windows GDI+ library
bg: Microsoft Windows GDI+ библиотека
ca: Biblioteca GDI+ de Microsoft Windows
de: Microsoft Windows GDI+ Bibliothek
es: Biblioteca GDI+ de Microsoft Windows
fr: bibliothèque Microsoft Windows GDI+
hr: Microsoft Windows GDI+ knjižnica
pl: biblioteka Microsoft Windows GDI+

source: MFC module from Microsoft Visual C++
bg: MFC модул от Microsoft Visual C++
ca: Mòdul MFC de Microsoft Visual C++
de: MFC Modul von Microsoft Visual C++
es: Módulo MFC de Microsoft Visual C++
fr: module MFC de Microsoft Visual C++
hr: MFC modul iz Microsoft Visual C++
nl: MFC module van Microsoft Visual C++
pl: Moduł MFC od Microsoft Visual C++
pt_br: MFC módulo para Microsoft Visual C++
sv: MFC module från Microsoft Visual C++

source: Microsoft .NET 2.0 Service Pack 2 *
hr: Microsoft .NET 2.0 Servisni Paket 2 *

source: Microsoft Visual Basic 6 Service Pack 6 runtime
ca: Temps d'execució de Microsoft Visual Basic 6 Service Pack 6
de: Microsoft Visual Basic 6 Service Pack 6 Laufzeit
es: Tiempo de ejecución de Microsoft Visual Basic 6 Service Pack 6
fr: Moteur d'exécution Microsoft Visual Basic 6 Service Pack 6
hr: Microsoft Visual Basic 6 Servisni Paket 6 runtime
pl: Microsoft Visual Basic 6 Service Pack 6

source: Open source .NET implementation
bg: Реализация на .NET с отворен код
ca: Implementació de .NET de codi obert
de: Open-Source-.NET-Implementierung
es: Implementación de .NET de código abierto
fr: Implémentation libre de .NET
hr: NET implementacija otvorenog koda.
nl: Open source .NET implementatie
pl: Implementacja .NET o otwartym kodzie
pt_br: Open source .NET implementação

source: Microsoft Visual C++ 2010 runtime libraries
ca: Biblioteques d'execució de Microsoft Visual C++ 2010
de: Microsoft Visual C++ 2010 Laufzeitbibliotheken
es: Bibliotecas de ejecución de Microsoft Visual C++ 2010
fr: Bibliothèque d'exécution Microsoft Visual C++ 2010
hr: Microsoft Visual C++ 2010 runtime knjižnice
pl: biblioteki wykonywalne Microsoft Visual C++ 2010
pt_br: Bibliotecas Microsoft Visual C++ 2010 runtime

source: Microsoft Visual C++ 2008 runtime libraries
bg: Microsoft Visual C++ 2008 runtime библиотеки
ca: Biblioteques d'execució de Microsoft Visual C++ 2008
de: Microsoft Visual C++ 2008 Laufzeitbibliotheken
es: Bibliotecas de ejecución de Microsoft Visual C++ 2008
fr: Bibliothèque d'exécution Microsoft Visual C++ 2008
hr: Microsoft Visual C++ 2008 runtime knjižnice
pl: biblioteki wykonywalne Microsoft Visual C++ 2008
pt_br: Bibliotecas Microsoft Visual C++ 2008 runtime

source: Microsoft Visual C++ 2005 runtime libraries
bg: Microsoft Visual C++ 2005 runtime библиотеки
ca: Biblioteques d'execució de Microsoft Visual C++ 2005
de: Microsoft Visual C++ 2005 Laufzeitbibliotheken
es: Bibliotecas de ejecución de Microsoft Visual C++ 2005
fr: Bibliothèque d'exécution Microsoft Visual C++ 2005
hr: Microsoft Visual C++ 2005 runtime knjižnice
pl: biblioteki wykonywalne Microsoft Visual C++ 2005
pt_br: Bibliotecas Microsoft Visual C++ 2005 runtime

source: Microsoft Visual C++ 2003 runtime libraries
bg: Microsoft Visual C++ 2003 runtime библиотеки
ca: Biblioteques d'execució de Microsoft Visual C++ 2003
de: Microsoft Visual C++ 2003 Laufzeitbibliotheken
es: Bibliotecas de ejecución de Microsoft Visual C++ 2003
fr: Bibliothèque d'exécution Microsoft Visual C++ 2003
hr: Microsoft Visual C++ 2003 runtime knjižnice
pl: biblioteki wykonywalne Microsoft Visual C++ 2003
pt_br: Bibliotecas Microsoft Visual C++ 2003 runtime

source: Microsoft Visual C++ 2003 libraries
bg: Microsoft Visual C++ 2003 библиотеки
ca: Biblioteques de Microsoft Visual C++ 2003
de: Microsoft Visual C++ 2003 Bibliotheken
es: Bibliotecas de Microsoft Visual C++ 2003
fr: Librairies Microsoft Visual C++ 2003
hr: Microsoft Visual C++ 2003 knjižnice
pl: biblioteki Microsoft Visual C++ 2003
pt_br: Bibliotecas Microsoft Visual C++ 2003

source: Microsoft XML Version 3
bg: Microsoft XML версия 3
ca: Microsoft XML versió 3
es: Microsoft XML versión 3
hr: Microsoft XML Inačica 3
nl: Microsoft XML Versie 3
pl: Microsoft XML wersja 3
pt_br: Microsoft XML Versão 3

source: Microsoft XML Version 4
bg: Microsoft XML версия 4
ca: Microsoft XML versió 4
es: Microsoft XML versión 4
hr: Microsoft XML Inačica 4
nl: Microsoft XML Versie 4
pl: Microsoft XML wersja 4
pt_br: Microsoft XML Versão 4

source: Microsoft XML Version 6
bg: Microsoft XML версия 6
ca: Microsoft XML versió 6
es: Microsoft XML versión 6
hr: Microsoft XML Inačica 6
nl: Microsoft XML Versie 6
pl: Microsoft XML wersja 6
pt_br: Microsoft XML Versão 6

source: NVIDIA/AEGIAs physics library
ca: Biblioteca de físiques de NVIDIA/AEGIA
de: NVIDIA/AEGIAs Physik-Bibliothek
es: Biblioteca de físicas de NVIDIA/AEGIA
fr: Librairies physiques NVIDIA/AEGIAs
hr: NVIDIA/AEGIAs physics knjižnica
pl: biblioteki fizyki NVIDIA/AEGIAs

source: Microsofts Arial, Courier and Times
bg: Microsofts Arial, Courier и Times
ca: Arial, Courier i Times de Microsoft
de: Microsofts Arial, Courier und Times
es: Arial, Courier y Times de Microsoft
fr: Polices Microsoft Arial, Courier et Times
hr: Microsofts Arial, Courier i Times
nl: Microsofts Arial, Courier en Times
pl: czcionki Microsoftu Arial, Courier i Times

source: Liberation fonts from Red Hat
bg: Шрифтовете Liberation от Red Hat
ca: Tipografies Liberation de Red Hat
de: Liberation Fonts von Red Hat
es: Tipografías Liberation de Red Hat
fr: Les polices Liberation de Red Hat
hr: Liberation slova iz Red Hat-a
nl: Vrijheids Lettertypen fonts van Red Hat
pl: Czcionki Liberation od Red Hata
pt_br: Liberação de fonts da Red Hat
sv: Liberation fonts från Red Hat

source: Downloading winetricks
bg: Изтегляне на winetricks
ca: S'està baixant el winetricks
de: Lade Winetricks herunter
es: Descargando winetricks
fr: Téléchargement de winetricks
hr: Preuzimanje winetrick-a
nl: Winetricks downloaden
pl: Pobieranie winetricks
pt_br: Baixando winetricks
sv: Laddar ner winetricks

source: This only needs to be done this once.
bg: Това трябва да бъде изпълнено еднократно.
ca: Això només s'ha de fer un cop.
de: Dies muss nur einmal erledigt werden.
es: Solo es necesario hacer esto una vez.
fr: Ce ne doit être fait que cette fois ci.
hr: To treba učiniti samo ovaj put.
nl: Dit hoeft maar een keer te gebeuren
pl: To musi być wykonane tylko teraz
pt_br: Isto só precisa ser feito uma vez.
sv: Detta behöver endast göras en gång.

source: Installing {package} and others
bg: Инсталиране на {package} и други
ca: S'estan instal·lant {package} i altres
de: Installiere {package} und andere
es: Instalando {package} y otros
fr: Installation de {package} et autres
hr: Instaliram {package} i drugo
nl: Bezig met het nstalleren van {package} en anderen
pl: Instalacja {package} i innych
pt_br: Instalando {pacotes} e outros
sv: Installerar {package} och annat

source: Installing {package}
bg: Инсталиране на {package}
ca: S'està instal·lant {package}
de: Installiere {package}
es: Instalando {package}
fr: Installation de {package}
hr: Instaliram {package}
nl: Bezig met het nstalleren van {package}
pl: Instalacja {package}
pt_br: Instalando {pacotes}
sv: Installerar {package}

source: The package files will be cached locally for installation.
bg: Пакетните файлове ще бъдат кеширани локално за инсталация.
ca: Els fitxers de paquets s'emmagatzemaran localment per a la instal·lació.
de: Die Packetdateien werden für die Installation lokal zwischengespeichert.
es: Los paquetes se almacenarán localmente para instalarlos.
fr: Les fichiers de paquets seront mis en cache localement afin d'être installés.
hr: Datoteke paketa će biti privremeno spremljene za instalaciju.
nl: De pakketten worden lokaal opgeslagen voor de installatie.
pl: Pliki z pakietami zostaną zapisane w magazynie podręcznym pakietów w celu późniejszej instalacji.
pt_br: Os arquivos de pacotes serão colocados em cache localmente para instalação.
sv: Paketfilerna kommer att mellanlagras lokalt innan installation.

source: Installer
bg: Инсталатор
ca: Instal·lador
de: Installationsprogramm
es: Instalador
fr: Installeur
hr: Instaler
nl: Installatieprogramma
pl: Instalator
pt_br: Instalador
sv: Installerare

source: Installing package
bg: Инсталиране на пакет
ca: S'està instal·lant el paquet
de: Installiere Paket
es: Instalando paquete
fr: Installation de paquet en cours
hr: Instaliram paket
nl: Pakket installeren
pl: Instalowanie pakietu
pt_br: Instalando o pacote
sv: Installerar paket

source: Installing...
bg: Инсталиране...
ca: S'està instal·lant...
de: Installiere...
es: Instalando...
fr: Installation en cours…
hr: Instaliranje...
nl: Installeren…
pl: Instalowanie...
pt_br: Instalando...
sv: Installerar...

source: Downloading {file}
bg: Изтегляне на {file}
ca: S'està baixant {file}
de: Lade {file} herunter
es: Descargando {file}
fr: Téléchargement de {file}
hr: Preuzimam {file}
nl: Bezig met het downloaden van {file}
pl: Pobieranie {file}
pt_br: Baixando {arquivo}
sv: Laddar ner {file}

source: {package} already installed, skipping
bg: {package} вече е инсталиран, пропускане
ca: {package} ja està instal·lar, s'ometrà
de: {package} bereits installiert, überspringe
es: {package} ya instalado, omitiendo
fr: {package} déjà installé, passage à la suite
hr: {package} je već instaliran, preskačem
nl: {package} al geïnstalleerd, overgeslagen
pl: {package} jest już zainstalowane, pomijanie
pt_br: {pacote} já está instalado, pulando
sv: {package} är redan installerad, hoppar över

source: Unpacking installation files
bg: Разопаковане на файловете за инсталиране
ca: S'estan desempaquetant els fitxers d'instal·lació
de: Entpacke Installationsdateien
es: Desempaquetando archivos de instalación
fr: Dépaquetage des fichiers d'installation
hr: Otpakiravanje instalacijskih datoteka
nl: Installatie bestanden uitpakken
pl: Rozpakowywanie plików instalacji
pt_br: Desempacotar arquivos de instalação
sv: Packar upp installations filer

source: If an installer window appears, just accept its default settings.
bg: Ако се появи прозорец на инсталатора, просто приемете стандартните му настройки
ca: Si apareix una finestra d'instal·lació, simplement accepti les seves configuracions predeterminades.
de: Falls ein Installations-Fenster erscheint, übernehmen Sie einfach die vorgegebenen Einstellungen.
es: Si aparece una ventana de instalación, solo acepte sus configuraciones predeterminadas.
fr: Si une fenêtre d'installation apparaît, acceptez les paramètres par défaut.
hr: Ako se pojavi prozor instalacije, samo prihvatiti njegove zadane postavke.
nl: Als een installatievenster verschijnt, accepteer dan gewoon de standaard instellingen.
pl: Jeśli pojawi się okno instalatora, po prostu wybierz domyślne ustawienia
pt_br: Se uma janela de instalação aparecer, basta aceitar as configurações padrões.
sv: Om ett installationsfönster öppnas, acceptera standard inställningarna.

source: Running {executable_or_installer}
bg: Изпълняване на {executable_or_installer}
ca: S'està executant {executable_or_installer}
de: Führe {executable_or_installer} aus
es: Ejecutando {executable_or_installer}
fr: {executable_or_installer} en cours d'exécution
hr: Pokretanje {executable_or_installer}
nl: {executable_or_installer} uitvoeren
pl: Uruchamianie {executable_or_installer}
sv: Kör {executable_or_installer}

source: Installing {package} and others failed
bg: Инсталирането на {package} и на другите е неуспешно
ca: La instal·lació de {package} i altres ha fallat
de: Installieren von {package} und anderen fehlgeschlagen
es: La instalación de {package} y otros ha fallado
fr: Installation de {package} et autres a échouée
hr: Instalacija {package} i drugih nije uspjela
nl: Installatie van {package} en andere zijn mislukt
pl: Instalacja {package} i innych nie udała się
pt_br: Instalando {pacote} e outros falhou
sv: Installation av {package} och andra filer misslyckades

source: Installing {package} failed
bg: Инсталирането на {package} е неуспешно
ca: S'ha produït un error en l'instal·lació de {package}
de: Installation von {package} fehlgeschlagen
es: La instalación de {package} ha fallado
fr: Installation de {package} a échouée
hr: Instalacija {package} nije uspjela
nl: Installeren van {package} mislukt
pl: Instalacja {package} nie udała się
pt_br: Instalando {pacotes} falhou
sv: Installation av {package} misslyckades

source: {executable_or_installer} can either not be downloaded or is an unsupported version.
bg: {executable_or_installer} не може да се изтегли или е неподдържана версия
ca: {executable_or_installer} no pot ser baixat o correspon a una versió no suportada.
de: {executable_or_installer} kann entweder nicht Heruntergeaden werden oder ist eine nicht unterstützte Version.
es: {executable_or_installer} no puede ser descargado o corresponde a una versión no soportada.
fr: {executable_or_installer} peut soit ne pas être téléchargée ou être une version non prise en charge.
hr: {executable_or_installer} ili se ne može preuzeti ili je nepodržana inačica.
nl: {executable_or_installer} kan niet worden gedownload of geïnstalleerd of het is een niet ondersteunde versie.
pl: {executable_or_installer} nie może być pobrana lub dostępna wersja nie jest obsługiwana.
pt_br: {executável_ou_instalador} pode ou não ser baixado ou esta é uma versão não suportada.
sv: {executable_or_installer} kan antingen inte laddas ner eller är en version som inte stöds.

source: Retrying installing {package} and others
bg: Повторен опит за инсталиране на {package} и другите
ca: S'està tornant a intentar la instal·lció de {package} i altres
de: Es wird versucht, {package} und weitere neu zu installieren
es: Reintentando la instalación de {package} y otros
fr: Réessayer d'installer ce {paquet} et les autres
hr: Ponovni pokušaj instaliranja {package} i drugih
nl: {package} en andere opnieuw proberen te installeren
pl: Ponowna próba instalacji {package} i innych
pt_br: Tentando novamente instalar {pacote} e outros
sv: Försöker att installera {package} och annat

source: Retrying installing {package}
bg: Повторен опит за инсталиране на {package}
ca: S'està tornant a intentar la instal·lció de {package}
de: Es wird versucht, {package} neu zu installieren
es: Reintentando la instalación de {package}
fr: Réessayer d'installer {paquet}
hr: Ponovni pokušaj instaliranja {package}
nl: {package} opnieuw proberen te installeren
pl: Ponowna próba instalacji {package}
pt_br: Tentando novamente instalar {pacote}
sv: Försöker att installera {package}

source: Mismatching file already exists, trying again
ca: El fitxer de desajust ja existeix, s'està tornant a intentar
de: Nicht übereinstimmende Datei existiert bereits, erneut versuchen
es: El archivo de desajuste ya existe, volviendo a intentar
fr: Discordance le fichier existe déjà, en essayer à nouveau
hr: Neusklađena datoteka već postoji, pokušaj ponovno
nl: Foutieve bestand bestaat al, opnieuw proberen
pl: Wadliwy plik już istnieje, próbuję ponownie

source: {package} successfully installed
bg: {package} е успешно инсталиран
ca: {package} s'ha instal·lat satisfactòriament
de: {package} erfolgreich installiert
es: {package} instalado con éxito
fr: {paquet} installé avec succès
hr: {package} je uspješno instaliran
nl: {package} succesvol geïnstalleerd
pl: {package} pomyślnie zainstalowana
pt_br: {pacote} instalado com sucesso
sv: Installation av {package} lyckades

source: Everything successfully installed
bg: Всичко е инсталирано успешно
ca: Tot s'ha instal·lat satisfactòriament
de: Alles erfolgreich installiert
es: Todo se instaló exitosamente
fr: Tout est installé avec succès
hr: Sve je uspješno instalirano
nl: Alles succesvol geïnstalleerd
pl: Wszystko pomyślnie zainstalowane
pt_br: Tudo instalado com sucesso
sv: Allt installerat utan problem

source: Installation failed
bg: Инсталирането е неуспешно
ca: S'ha produït un error en la instal·lació
de: Installation fehlgeschlagen
es: La instalación falló
fr: L'installation a échouée
hr: Instalacija nije uspjela
nl: Installatie mislukt
pl: Instalacja nie powiodła się
pt_br: Falha na instalação
sv: Installationen misslyckades

source: Done.
bg: Готово.
ca: Fet.
de: Fertig.
es: Hecho.
fr: Effectué.
hr: Učinjeno.
nl: Voltooid.
pl: Gotowe.
pt_br: Concluído.
sv: Klar.

source: {first_package} and others
bg: {first_package} и други
ca: {first_package} i altres
de: {first_package} und weitere
es: {first_package} y otros
fr: {premier_package} et autres
hr: {first_package} i drugi
nl: {first_package} en andere
pl: {first_package} i inne
pt_br: {primeiro_pacote} e outros
